Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/plenumsleders_velkomsttale_under_sametingsapning.html.tmx
Source language: nob
Languages: smj

source: Plenumsleder Tom Sottinen (Ap) ønsket velkommen til åpningen av det 9. sameting onsdag 20. oktober 2021.
smj: Ållestjåhkanimjådediddje Tom Sottinen (Bb) sávaj buorisboahtem avtsát sámedikke rahpamij gasskavahko 20. Biejve gålgådismáno 2021.

source: Her kan du lese hele talen hans:
smj: Dánna máhtá låhkåt ålles suv hålav:

source: Deres Majestet Kong Harald, deres Kongelige høyhet Kronprins Haakon, ærede sametingspresidenter og talsmann, Stortingets første visepresident, statsråd, Høyesterettsjustitiarius, sametingsrepresentanter, kjære alle inviterte gjester: det er en stor glede og ære for meg som plenumsleder å kunne ønske dere velkommen til den høytidelige åpningen av det 9.ende sameting.
smj: Majestiehta gånågis Harald, Gånågisallavuohta Kråvnnåprinssa Haakon, guddneduvvam sámedikkepresidenta ja hållaoajve, Stuorradikke vuostasj sadjásasj presidænnta, stáhttaráde, Alemusriektájustitiarius, sámedikkeájrrasa, gieres gájk bivddiduvvam guosse: munji l ållestjåhkanimjådediddjen stuora ávvon ja guddnen didjij buorisboahtemav sávvat 9. Sámedikke allaájgálasj rahpamij.

source: Det er spesielt gledelig å kunne ønske dere velkommen tilbake igjen til plenumssalen, selve hjertet av Sametinget – etter en lang periode med strenge avstandskrav og smitteverntiltak.
smj: Sierralágásj ávvo la buorisboahtemav sávvat diehki ruopptot ållestjåhkanimladnjaj, dálla gå guhkev lip garra ráddjimijt ja njoammomhieredimdåjmajt vásedam.

source: Pandemien er ikke over, men for de fleste av oss har hverdagen begynt å komme tilbake igjen til normalen.
smj: Dávdda ij la nåhkåm, valla midjij ienemus ulmutjijda vas dábálasj dilláj ja árggabæjvváj máhttsagoahtám.

source: Vi kan håndhilse på hverandre igjen og gi en varm klem til gode kollegaer og venner på denne store dagen.
smj: Máhttep vas buorástahttet guhtik guojmmásimme, ja fármastit buorre barggoguojmijt ja rádnajt uddni dán stuora biejven.

source: Jeg er også veldig glad for å kunne ønske kollegaer fra svensk og finsk side av Sápmi velkommen.
smj: Ávvudav aj gå dálla besav sávvat barggoguojmijda svieriga- ja suomabieles Sámes buorisboahtemav.

source: Det samiske folket kaller seg for et grenseløst folk, men under pandemien ble grensene tydelige hindre for vårt folk.
smj: Sámeálmmuk gåhtjut ietjas rájadis álmmugin, valla dávda ájgegávdan de sjaddin rájá hieredussan mijá álmmugij.

source: Statsgrensene og de ulike statenes håndtering av Covid-19 har skapt utfordringer for vår samhandling og det samiske samarbeidet, samt samisk næringsutøvelse og kulturutøvelse over grensene.
smj: Stáhttarájá ja stáhtaj iesjguhtiklágásj vuohke giehtadallat Covid-19, la midjij dahkam gássjelin rájáj rastá aktan dåjmatjit ja hieredam sáme aktisasjbargov, sáme æládusáj dåjmajt, ja sáme kultuvrradåjmajt.

source: De nordiske statene bør søke råd og innspill fra Sametingene i Norge, Sverige og Finland i å finne løsninger for å fjerne slike samiske grensehindringer for fremtiden.
smj: Nuorttarijkalasj stáhta galgalulun guláskuddat Vuona Svieriga ja Suoma sámedikkij ja sihtap sijáv vágodit ja buktet árvvalusájt gåktu tjoavddep dilev ja gádodip dákkár rádjáhieredusájt boahtteájggáj.

source: På vegne av Sametinget er jeg også svært glad for at hans majestet Kong Harald er til stede for å foreta den offisielle åpningen av det niende Sameting.
smj: Sámedikke bieles lav aj ávon gå Majestiehta gånågis Harald la diehki boahtám almulattjat rabátjit avtsát Sámedikkev.

source: Kongens og kronprins Haakons tilstedeværelse vitner om et godt forhold mellom kongehuset og det samiske folk.
smj: Gå Gånågis ja Kråvnnåprinssa Haakon libá dánna dálla, de dat vuoset man buorre aktijvuohta l gånågisgoade ja sáme álmmuga gaskan.

source: Kongehusets engasjement for det samiske samfunnet har stor betydning.
smj: Gånågisgoade berustibme merkaj riek ålov sáme sebrudahkaj.

source: Sametinget representerer det samiske demokratiet, som skal ha en like naturlig plass i det nasjonale landskapet som det norske demokratiet.
smj: Sámedigge åvdås sáme demokratijjav, mij galggá liehket sæmmi luondulasj dásen nasjåvnålasj aktijvuodan gå dáro demokratijja.

source: Dessverre har vi erfaringer fra årets sametingsvalg som tyder på at det fortsatt er en vei å gå.
smj: Dán jage sámediggeválgas li vásádusá ma vuosedij ájn la guhkás åvddål gå dan rádjáj jåvsådip.

source: Vi har opplevd mange store utfordringer under valget som ligger utenfor vår kontroll, men også andre praktiske forhold som ligger inn under vår kontroll som vi kan bli bedre på.
smj: Lip vásedam stuora hásstalusájt válgan gånnå ietja ejma besa majdik dahkat, valla aj ietjá praktihkalasj aktijvuoda mav mij máhttep buoredit ja mij la mijá åvdåsvásstádus.

source: Sametinget avdekket alvorlige feil og mangler ved Sametingets valgmanntall i forkant av valget, som trolig har skapt mye uro og usikkerhet.
smj: Sámedigge ájtsaj duodalasj vigijt ja vánesvuoda sáme jienastuslågon válgaj åvddål, mij duodaj la iehpesihkarvuodav tsieggim.

source: Det var problemer knyttet til utsending av lister og partienes programmer.
smj: Listaj ja belludagáj prográmmajt sáddidattijn sjaddin gássjelisvuoda.

source: Mange av oss ville nok også gjerne sett at valgresultatet var klart på et mye tidligere tidspunkt.
smj: Jáhkáv moattes mijájs lulun sávvat válggaboados galgaj árabut tjielggat.

source: Og fortsatt er det slik at Sametingsvalget stort sett kun dekkes av de samiske mediene, der de nasjonale nyhetsmediene bare unntaksvis lager saker om dette.
smj: Ja ájn la nav jut Sámediggeválgav vuojnnet dåssju sáme medijá berus, ja nasjåvnålasj medijá vuorjját ássjijt dahká dan aktijvuodan.

source: Det er et demokratisk problem i et land der det samiske skal være likestilt det norske.
smj: Dát sjaddá demokratijjalasj gássjelisvuohtan rijkan gånnå sáme ássje galgaluluj liehket sæmmi árvvo ja liehket sæmmi dásen gå dáro ássje.

source: Disse utfordringene skal vi ta tak i og finne gode løsninger på.
smj: Dájt hásstalusájt galggap mij ságastallat ja gæhttjalit tjoavddet.

source: Til tross for at Sametingets valgmanntall øker fra år til år, ser vi ikke den samme økningen i valgdeltakelsen.
smj: Vájku sáme jienastuslåhko stuorru jages jahkáj, de ep váseda válggasæbrrama lassánimev.

source: Det er også spesielt blant de yngste at valgdeltakelsen er lav.
smj: Sierraláhkáj nuoraj gaskan li moattes gudi e sebra válgajda.

source: Det er en utfordring både det samiske og norske demokratiet har – nemlig å engasjere unge mennesker.
smj: Dát la hásstalussan sihke sámev ja vuona demokratijjaj, namálattjat nuorra ulmutjijt berustahttet.

source: Hvilke ambisjoner og ønsker har vi for det samiske demokratiet?
smj: Makkir ambisjåvnå li miján ja majt sávvap mij sáme álmmugij?

source: Hvordan skal vi best løse sametingsvalget i fremtiden? Og hvordan skal vi nå de unge velgerne, de som bærer fremtida på sine skuldre?
smj: Gåktu galggap buoremusát sámediggeválgav tjoavddet boahtteájgen Ja gåktu galggap nuorra jienastiddjijt jåksåt, nuora ham li mijá boahtteájgge.

source: Det er store og vanskelige spørsmål som ikke nødvendigvis har et enkelt svar.
smj: Dá li stuora ja gássjelis gatjálvisá masi e gávnnu avtabelak vásstádusá.

source: Det vil være opp til Sametingets plenum i den kommende perioden å se nærmere på dette.
smj: Dá vierttiji Sámedikke ållestjåhkanime boahtte ájggegávda ságastallam ássjen.

source: Kjære sametingsrepresentanter, jeg vil gratulere dere alle med valget og dagen i dag – og de mange store oppgavene som venter.
smj: Gieres sámedikkeájrrasa, sidáv didjij vuorbev sávvat válgaj ja udnásj bæjvváj ja daj stuora bargojda ma vuorddi.

source: Dere kjenner nok på mange følelser på en dag som denne, både ydmykhet og takknemlighet for den tilliten som du er gitt av det samiske folk, men også optimisme, pågangsmot og forventninger om det arbeidet som venter.
smj: Dij vissásit dåbddåbihtit moatte lágásj dåbdojt dákkir biejve, sihke vuollegisvuoda ja gijttevasjvuoda luohtádusá åvdås majt sáme álmmuk la didjij vaddám, valla aj optimissma, vissjalisvuohta, miella ja vuorddemusá dan bargguj mij vuorddá.

source: Gratulerer til dere som har fått fornyet tillit, og en varm velkomst til dere som i dag trår inn i representantenes rekker for aller første gang.
smj: Vuorbbe didjij gudi lihpit ådåsis luohtádusáv oadtjum, ja sávav væhttsás buorisboahtemav didjij gudi li ájrrasin vuostasj bále.

source: Ta med dere disse følelsene, både optimisme og mot i deres arbeid de kommende fire årene.
smj: Sebrudahtti dájt dåbdojt, sihke optimismav ja mielav, bargonisá boahtte niellja jahkáj.

source: Det vil komme dager der dere behøver å hente frem noen av de kreftene, for det krever ofte mot å være stemmen til en minoritet.
smj: Biejve båhti gå dárbahihpit dájt fámojt viettjat, gå álu l dárbo liehket duosstel gå la unneplågo jiedna.

source: Vårt folk har dessverre ofte måttet være modige og måttet tåle mye.
smj: Mijá álmmuk hæhttu álu liehket jálos ja gierddisa ja lip sjaddam ållu gierddat.

source: Det ser vi i et stadig tøffere debattklima der det samiske blir gjenstand for hets, trusler og diskriminering.
smj: Vuojnnep garrasap dágástallamdábij, sáme ássjij dágástallama aktijvuodajn, dáj ássjij diehti bilkkedi, nihttodi ja badjelgæhttji sábmelattjajt.

source: Det kan ha store konsekvenser for den samiske samfunnsdebatten om det kun er en side som får rope høyt, mens den andre siden tier fordi man ikke orker å stå i det.
smj: Máhttá vájkkudit garrasit sáme sebrudakdágástallamij jus akta bielle bæssá jieddnát tjuorvvot, sæmmi båttå nubbe bielle sjávvun gå ij nagá desti bissot dágástallamin.

source: Vi er mange som er bekymret for skadevirkningene dette har for spesielt den oppvoksende generasjonen.
smj: Lip måråstam gå ájádallap gåktu dát máhttá sierraláhkáj vahágahttet boahtte buolvav.

source: Vi som samiske folkevalgte har et ansvar med å si ifra om at det ikke er akseptabelt, men det ansvaret bærer ikke vi alene.
smj: Mij, gudi åvdåstip sáme álmmukválljim orgánav, miján la åvdåsvásstádus vuosteldit dasi ja javllat dát ij la dåhkkidahtte, valla dát åvdåsvásstádus ij la dåssju mijá.

source: Opprettelsen av Sannhets- og forsoningskommisjonen har vært en svært viktig sak for Sametinget i tidligere perioder, og i inneværende periode vil kommisjonen avlegge sin rapport til Stortinget.
smj: Duohtavuoda- ja såbadimkommisjåvnå ásadibme l læhkám riek ájnas ássjen Sámediggáj åvdep ájgegávdan ja dán ájgegávda galggá kommisjåvnnå buktet diedádusáv Stuorradiggáj. Sæmmi Hållamfriddjavuodakommisjåvnnå buktá ietjas bargov Stuorradiggáj.

source: Begge kommisjonene har hittil fått høre mange historier og erfaringer fra det samiske samfunnet som handler om grov samehets og diskriminering.
smj: Goappátjagá kommisjåvnå li dán rádjáj gullam subttsasijt ja vásádusájt sáme sebrudagás, sij subtsasti gåktu li sámijt bilkkeduvvam ja badjelgehtjaduvvam.

source: Fra Sametinget forventer vi at det er et tema i de kommende rapportene, og vi vil derfor innstendig oppfordre både Storting og regjering til å lytte til beretningene som kommer fra det samiske samfunnet.
smj: Sámedigge vuorddá dát sjaddá tiebmán dáj diedádusájn, ja sihtap dan diehti ávttjit sihke Stuorradikkev ja ráddidusáv gulldalittjat sáme sebrudagá subttsasijt.

source: Det samiske folkets behov og visjoner for fremtida, og løsninger på de utfordringene som vi møter, må defineres av oss selv.
smj: Sáme álmmuga dárbo ja visjåvnå boahtteájggáj, ja dálásj hásstalusáj tjoavddusa, hæhttup ietja definierit.

source: Vi som folk har rett til å definere vår fremtid.
smj: Miján la riektá álmmugin definierit boahtteájgáma.

source: Sametinget er det representative organet for den samiske stemmen, som gir både politiske muligheter og løsninger til det beste for det samiske samfunnet.
smj: Sámedigge orgádnan åvdås sáme jienav, dat buktá politihkalasj máhttelisvuodajt ja tjoavddusijt buoremussan sáme sebrudahkaj.

source: I det ligger det også en erkjennelse av at vi er avhengige av et godt og gjensidig respektfullt samarbeid med norske myndigheter.
smj: Dasi gullu aj dåbdåstus jut miján la dárbulasjvuohta buorre ja guovtebelak vieledus aktisasjbarggo oajválattjaj.

source: Det er svært gledelig at vi starter en ny periode der det samiske-norske samarbeidet er ytterligere forsterket og forankret gjennom den lovfestede konsultasjonsplikten for alle norske myndighetsnivåer, som Stortinget vedtok tidligere i år, og som hadde bred tverrpolitisk enighet på Sametinget.
smj: Le ávvon gå ådå ájgegávda álgon sáme-dáro aktisasjbarggo la nanniduvvam ja vuododuvvam lágan rádudallamvælgo baktu, mij guosská gájkka vuona oajválattjajdásijt. Dav mierredij Stuorradigge árabu dán jage, ja dasi lij gasskapolitihkalasj avtamielalasjvuohta Sámedikken.

source: Konsultasjoner sikrer at samiske synspunkter blir del av beslutningsprosesser, som igjen fører til et bedre beslutningsgrunnlag.
smj: Rádudallama sihkarassti sáme vuojno sjaddi oassen mærrádusprosessajs, ja sjaddá buorebu mierredimvuodo.

source: Det er et gode for alle.
smj: Dát la gájkajda buorren.

source: Med disse ordene ønsker jeg alle velkommen til sametingsåpning.
smj: Dáj bágoj sávav mån gájkajda buorisboahtemav Sámedikke rahpamij.

source: Til nyvalgte og gjenvalgte representanter ønsker jeg velkommen til viktig gjerning.
smj: Ådå válljiduvvam ja ådåsis válljiduvvam ájrrasijda sávav mån buorisboahtemav ájnas ámmádij.

source: Gud signe Kongen!
smj: Jubmel buorissjivnnjedis Gånågisáv.
